/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Percorso)";

/* NSButtonCell (After "Next Unread" command) : <title:After "Next Unread" command> (oid:132) */
"After \"Next Unread\" command" = "Dopo il comando \"Prossimo Non Letto\"";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:133) */
"After a short delay" = "Dopo un breve ritardo";

/* NSButtonCell (Bounce the application icon (OS X 10.4 only)) : <title:Bounce the application icon (OS X 10.4 only)> (oid:122) */
"Bounce the application icon (OS X 10.4 only)" = "Fai rimbalzare l'icona dell'applicazione (solo OS X 10.4)";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Controlla nuovi articoli all'avvio";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Controlla nuovi articoli:\n";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Controlla nuove versioni di Vienna all'avvio";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Lettore RSS di default:\n";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:123) */
"Do nothing" = "Non fare nulla";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Ogni 2 ore";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Ogni 30 minuti";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Ogni 6 ore";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Ogni ora";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Manualmente";

/* NSTextField (Mark current article read: ) : <title:Mark current article read:
> (oid:130) */
"Mark current article read:\n" = "Segnala l'articolo corrente come letto:\n";

/* NSTextField (Move articles to Trash:) : <title:Move articles to Trash:> (oid:89) */
"Move articles to Trash:" = "Sposta articoli nel Cestino:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Nessuno";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Apri collegamenti in un browser esterno";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Apri nuovi collegamenti sullo sfondo";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Altro...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Registra file scaricati in:";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:121) */
"Show the unread count on the application icon" = "Mostra il contatore articoli non letti sull'icona dell'applicazione";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:119) */
"When new unread articles are retrieved:\n" = "Quando vengono recuperati nuovi articoli non letti:\n";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Window";

